
/* Class = "NSButtonCell"; title = "Secuencia de imágenes"; ObjectID = "100493"; */
"100493.title" = "Secuencia de imágenes";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100495"; */
"100495.title" = "Audio:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mezcla con estéreo"; ObjectID = "100499"; */
"100499.title" = "Mezcla con estéreo";

/* Class = "NSMenuItem"; title = "Importar todas las pistas"; ObjectID = "100500"; */
"100500.title" = "Importar todas las pistas";

/* Class = "NSButtonCell"; title = "Importar como 360°"; ObjectID = "Svn-kc-3Qj"; */
"Svn-kc-3Qj.title" = "Importar como 360°";
